[global]
SMXAAAA001=唯一标识符
SMXAAAA002=应用程序代号
SMXAAAA003=应用程序名称
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMXAAAA001=
SMXAAAA002=
SMXAAAA003=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

